<p>  <b> Уважаемый участник конференции!</b></p>
<p>Ваша заявка успешно принята!</p>
<p>До <b>1 августа 2021 года</b> оргкомитет
    обязуется уведомить Вас о принятии материалов и включении доклада в
    программу конференции с приложением электронной версии программы.
</p>

<br>
<br>
____________________________________
<p style="font-size:12px;font-style:italic;">С уважением, оргкомитет конференции.<br>
    Телефон для справок:<br>
    8 (3473) 30-27-70;<br>
    8 (987) 143-98-18 – Михайлов Павел Никонович<br>
    8 (917) 412-09-45 – Сидоров Станислав Николаевич<br>
</p>
