<!-- Модальное окно -->
<div class="modal" tabindex="-1" role="dialog" id="pravila">
    <div class="modal-dialog modal-lg" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title">ПРАВИЛА ОФОРМЛЕНИЯ ТЕЗИСОВ</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                <ul>
                    <li>
                        Материал набирается на компьютере в текстовом редакторе Microsoft Word.
                    </li>
                    <li>
                        Максимальный объем статьи – 8 страниц. Страницы не нумеруются.
                    </li>
                    <li>
                        Шрифт Times New Roman, кегль 14.
                    </li>
                    <li>
                        Междустрочный интервал – полуторный.
                    </li>
                    <li>
                        Поля со всех сторон 20 мм.
                    </li>
                    <li>
                        УДК в левом углу, кегль 14, выделяется жирно.
                    </li>
                    <li>
                        Под ним - название статьи – по центру страницы, кегль 14, выделяется жирно.
                    </li>
                    <li>
                        Под  названием статьи справа указывается фамилия и инициалы автора, под ними – город.
                    </li>
                    <li>
                        Далее - аннотация статьи (курсивом), содержащую характеристику основной темы, цели работы и ее результаты. Рекомендуемый средний объем аннотации – 500 печатных знаков.
                    </li>
                    <li>
                        За аннотацией помещаются ключевые слова и фразы (не менее 5–7) (курсивом).
                    </li>
                    <li>
                        Абзацный отступ 1,25 см.
                    </li>
                    <li>
                        Текст должен быть отформатирован по ширине без переносов 14 кегдь.
                    </li>
                    <li>
                        Сноски на литературу печатаются в квадратных скобках с указанием страницы внутри текста. Отсылка к источнику делается по образцу: [3, с. 11].
                    </li>
                    <li>
                        Список литературы составляется в алфавитном порядке и размещается после текста.
                    </li>
                </ul>

                <p>Образец тезиса <a href="{{ asset('/files/Obrazec_statya_2022.docx') }}">скачать</a></p>

            </div>
        </div>
    </div>
</div>

