<!-- Модальное окно -->
<div class="modal" tabindex="-1" role="dialog" id="section2">
    <div class="modal-dialog modal-lg" role="document">
        <div class="modal-content">
            <div class="modal-header">
                <h5 class="modal-title">Секция 2. АКТУАЛЬНЫЕ ПРОБЛЕМЫ СООТНОШЕНИЯ ПРАВА И МОРАЛИ В ОБЩЕСТВЕ</h5>
                <button type="button" class="close" data-dismiss="modal" aria-label="Close">
                    <span aria-hidden="true">&times;</span>
                </button>
            </div>
            <div class="modal-body">
                <p class="font-weight-bold">Вопросы к обсуждению:</p>
                <ol>
                    <li>
                        Социальное конструирование современного материнства - отцовства.
                    </li>

                    <li>Социальное сиротство – профилактика, оказание помощи.</li>
                    <li>Оказание адресной помощи семьям и детям, оказавшимся в трудной жизненной ситуации.</li>
                    <li>Социальные проблемы семей с одним родителем.</li>
                    <li>Правовые проблемы семейной политики.</li>
                    <li>Взаимодействие разных институтов нашего общества в вопросах материнства – отцовства и воспитания детей.</li>
                    <li>Профилактика иждивенческой позиции у многодетных и социально неблагополучных семей.</li>
                    <li>Социальный инфантилизм молодых родителей.</li>
                    <li>Социальные, психологические и возрастные особенности родителей в современном обществе.</li>
                    <li>Традиционная культура в национальных вопросах воспитания детей.</li>
                    <li>Социальная политика, благотворительное движение в области охраны материнства в современном мире.</li>
                    <li>Духовно – нравственное воспитание в школе.</li>

                </ol>
            </div>
        </div>
    </div>
</div>

